Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tutustu_vastuullisen_matkailijan_ohjeistukseen_saamelaiskulttuuriin_ja_saamelaisten_kotiseutualueelle.html.tmx
Source language: fin
Languages: smn

source: Tutustu vastuullisen matkailijan ohjeistukseen saamelaiskulttuuriin ja saamelaisten kotiseutualueelle
smn: Uáppáásm ovdâsvástádâslii mađhâšeijee ravvuid sämikulttuurân já sämmilij päikkikuávlun

source: Tunnetko saamelaiskulttuurin ja saamelaisten kotiseutualueen tavat ja salat kuin omat taskusi?
smn: Tuubdah-uv tun sämikulttuur já sämmilij päikkikuávlu taavijd já syeligâsvuođâid tego jieijâd lummoid?

source: Testaa tietosi uudella saamelaismatkailuun liittyvällä tietovisalla ja katso saamelaismatkailun kokonaisvaltaisen kestävyyden animaatio.
smn: Testaa tiäđuidâd uđđâ tiätukištoin já keejâ sämimađhâšem olesváldálii killeelvuođâ animaatio.

source: Saamelaiskäräjät on julkaissut saamelaismatkailun kävijäohjeistuksen oheismateriaaleineen osoitteessa www.samediggi.fi/saamelaismatkailu .
smn: Sämitigge lii almostittâm sämimađhâšem kuállejeijeeravvuid miäldusmateriaalijguin čujottâsâst www.samediggi.fi/saamelaismatkailu .

source: Kävijäohjeistus on suunnattu pohjoiseen saapuville matkailijoille ja etenkin saamelaisten kotiseutualueelle saapuville uusille matkailualan työntekijöille ja -toimijoille ja sitä voidaan hyödyntää myös oppimateriaalina matkailualan opettajille sekä oppilaille.
smn: Kuállejeijeeravvuuh miäldusmateriaalijguin láá čujottum tavas puáttee mađhâšeijeid já eromâšávt mađhâšemsyergi uđđâ pargeid já tuáimeid, kiäh puátih sämmilij päikkikuávlun, já taid puáhtá anneeđ meid oppâmateriaalin mađhâšemsyergi máttáátteijeid já uáppeid.

source: Sivusto julkaistaan tässä vaiheessa englanniksi ja suomeksi.
smn: Siijđoh almostuveh taan muddoost eŋgâlâskielân já suomâkielân.

source: – Yleinen tietämys saamelaisväestöstä, saamelaisten historiasta ja modernista saamelaisyhteisöstä on edelleen pintapuolista ja usein myös ennakkoluulojen värittämää.
smn: – Almos tiäđuh sämiaalmugist, sämmilij historjást já moodeern sämisiärváduvâst láá ain uccáá já maŋgii fáárust láá meid munejurduuh.

source: Saamelaisia koskevan totuudenmukaisen tiedon lisääminen ja levittäminen myös matkailualan kautta on erittäin tärkeää, sanoo Saamelasikäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Sämmiláid kyeskee tuođâlii tiäđu lasettem já levâttem meid mađhâšemsyergi peht lii eromâš tehálâš, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: – Toivon, että saamelaismatkailun kävijäohjeistus otetaan laajasti käyttöön ja se hyödyttää mahdollisimman useita toimijoita.
smn: – Mun tuáivum, ete sämimađhâšem kuállejeijeeravvuuh váldojeh vijđáht anon já tot lii ävkkin maŋgáid tuáimeid.

source: Haluamme kannustaa matkailijoita tekemään vastuullisia ja eettisesti kestäviä valintoja, kun he matkustavat saamelaisten kotiseutualueella, jatkaa II varapuheenjohtaja Leo Aikio.
smn: Mij halijdep movtijdittiđ mađhâšeijeid toohâđ ovdâsvástádâslijd já eettisávt kilelijd valjiimijd, ko sij mađhâšeh sämmilij päikkikuávlust, juátká II värisaavâjođetteijee Leo Aikio.

source: Saamelaismatkailun ja saamelaisten kotiseutualueen erityispiirteisiin opastava kävijäohjeistus on suunniteltu ajankohtaisiin haasteisiin vastaavaksi, saamelaisyhteisöä ja -kulttuuria huomioivaksi ja kunnioittavaksi digitaaliseksi materiaalipaketiksi.
smn: Sämimađhâšem já sämmilij päikkikuávlu sierânâsjiešvuođáid uápisteijee kuállejeijeeravvuuh láá vuávájum digitaallâš materiaalpakettin, mii västid äigikyevdilis hástusáid, váldá huámmášumán sämisiärváduv já -kulttuur já lii kunnijâttee.

source: Kävijäohjeistuksen lisäksi sivusto sisältää kokonaisvaltaista kestävyyttä havainnollistavan animaation, matkailun tulevaisuuden kuvat, laajan saamelaismatkailuun ja saamelaisten kotiseutualueelle suuntautuvaan matkailuun liittyvän sanaston sekä opittuja taitoja testaavan tietovisan.
smn: Kuállejeijeeravvui lasseen siijđoh aneh sistees olesváldálii killeelvuođâ valdâleijee animaatio, mađhâšem puátteevuođâ kuuvijd, vijđes sämimaađhâšmân já sämmilij päikkikuávlu maađhâšmân lohtâseijee sánáduv sehe tiätukišto, mii testaa oppum tááiđuid.

source: – Sivusto vaatii vielä pientä viilausta sanaston lisäksi, mutta se onkin digitaalisen materiaalipaketin etu.
smn: – Siijđoh väätih vala uccâ hammim sánáduv lasseen, mutâ tot lii-uv digitaallii materiaalpakkeet pyeri peeli.

source: Materiaalipaketti on helposti päivitettävä, jolloin ajankohtaisiin matkailun trendeihin ja haasteisiin on helppo reagoida riippuen siitä, miten matkailu vaikuttaa paikallisväestön arkeen ja juhlaan eli saamelaiskulttuuriin ja sen hyvinvointiin, sanoo hankkeen suunnittelija Kirsi Suomi.
smn: Materiaalpakkeet puáhtá älkkeht peividiđ já lii älkkee reagistiđ äigikyevdilis mađhâšem trendijd já hástusáid ton mield, maht mađhâšem vaaigut páihálii aalmug aargân já juuhlán ađai sämikulttuurân já ton pyereestvajemân, iätá haavâ vuávájeijee Kirsi Suomi.

source: Vastuullinen matkailija tiedostaa olevansa vieraana paikallisten kodissa
smn: Ovdâsvástádâslâš mađhâšeijee äddee, ete sun lii kuállejeijee páihálii pääihist

source: Saamenmaassa matkailija on vieraana paikassa, jossa saamelaisten arki ja juhlat ovat osa arvokasta elävää kulttuurimuotoa muodostaen erityisen kulttuurimaiseman, joka on saamelaisten ikiaikainen koti.
smn: Sämienâmist mađhâšeijee lii kuállejeijen pääihist, mast sämmilij argâ já juhleh láá uási mávsulii ellee kulttuurhäämi já hämmejeh eromâš kulttuurenâduv, mii lii sämmilij toovláš päikki.

source: Tässä elävässä kulttuurimaisemassa mahdollistetaan saamelaiskulttuurin elinvoimaisuus ja siirtäminen tuleville sukupolville .
smn: Taan ellee kulttuurenâduvâst máhđulisteh sämikulttuur eellimvuáimálâšvuođâ já sirdem puáttee suhâpuolváid .

source: Meillä kaikilla on vastuu yhteisestä tulevaisuudesta kaikkialla siellä, minne tekojemme ja askeltemme seuraamukset ylettyvät.
smn: Mist puohâin lii ovdâsvástádâs ohtsii puátteevuođâst jyehi saajeest, kuus mii tavoi já laavhij čuávumušah oleh.

source: Tehdään yhdessä tästä päivästä vastuullisempi ja eettisesti kestävämpi, jotta huomisenkin sukupolvilla on kaikki tämä kauneus ja rikkaus elettävänä ja koettavana.
smn: Rähtip oovtâst taan ääigist eenâb ovdâsvástádâslâš já eettisávt kilelub, vâi puátteevuođâ suhâpuolvâin-uv lii puoh taat muččâdvuotâ já riggodâh eellimnáál já feerimnáál.

source: Saamelaiskäräjät hyväksyi 24.9.2018 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeen , johon vastuullisen matkailijan ja matkailun kävijäohjeistus oheismateriaaleineen perustuu.
smn: Sämitigge tuhhiittij 24.9.2018 Ovdâsvástádâslii já eettisávt kilelis sämimađhâšem toimâprinsiipeh -ravvuu , moos ovdâsvástádâslii mađhâšeijee já mađhâšem kuállejeijeeravvuuh miäldusmateriaalijguin vuáđuduveh.

source: Sunna Kitin kuvitus havainnollistaa eettisen ohjeen viestiä siitä, miten toimia, jotta tulevaisuus olisi vastuullisempi ja eettisesti kestävämpi saamelaisten kotiseutualueella tukien saamelaiskulttuurin ylläpidon jatkuvuutta.
smn: Sunna Kiti koveh valdâleh eettisii ravvuu viestâ tast, ete maht kalga toimâđ, vâi puátteevuotâ ličij eenâb ovdâsvástádâslâš já eettisávt kilelub sämmilij päikkikuávlust já návt tuárju sämikulttuur juátkojeijee paijeentoollâm.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä kävijäohjeistuksen valmistamiseen ja toteutukseen.
smn: Sämitigge lii finnim máttááttâs- já kulttuurministeriöst torjuu kuállejeijeeravvui rähtimân já olášutmân.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Kirsi Suomi Suunnittelija, Vastuullinen saameismatkailu hankkeet 010 839 3118 / 0405945492 kirsi.suomi@samediggi.fi
smn: Kirsi Suomi Vuávájeijee, Ovdâsvástádâslâš sämimađhâšem haavah 010 839 3118 / 0405945492 kirsi.suomi@samediggi.fi
